tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
brew 'libyaml'
brew 'python'
brew 'ansible'
brew 'augeas'
brew 'autoconf'
brew 'boost'
brew 'libxml2'
brew 'certbot'
brew 'chromedriver'
brew 'git'
brew 'ffmpeg'
brew 'flac'
brew 'go'
brew 'lua'
brew 'highlight'
brew 'htop'
brew 'hub'
brew 'json-c'
brew 'libevent'
brew 'libogg'
brew 'libpng'
brew 'libvorbis'
brew 'libsndfile'
brew 'mad'
brew 'makedepend'
brew 'mysql'
brew 'phantomjs'
brew 'pkg-config'
brew 'portaudio'
brew 'portmidi'
brew 'postgresql', restart_service: true
brew 'pv'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'sbt'
brew 'sbtenv'
brew 'selenium-server-standalone'
brew 'sox'
brew 'terraform'
brew 'terraform-inventory'
brew 'tmux'
brew 'utf8proc'
brew 'vim'
brew 'yarn'
cask 'betterzipql'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'qlvideo'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'quicklookase'
cask 'suspicious-package'
cask 'webpquicklook'
