tap "goreleaser/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "rs/tap"
cask "java"
brew "libyaml"
brew "python"
brew "ansible"
brew "augeas"
brew "autoconf"
brew "boost"
brew "certbot"
brew "consul"
brew "go"
brew "dep"
brew "elasticsearch@2.4"
brew "ffmpeg"
brew "libogg"
brew "flac"
brew "git"
brew "gnupg"
brew "lua"
brew "highlight"
brew "htop"
brew "hub"
brew "hugo"
brew "jq"
brew "json-c"
brew "leiningen"
brew "libevent"
brew "libpng"
brew "libvorbis"
brew "libsndfile"
brew "libxml2"
brew "mad"
brew "makedepend"
brew "mysql"
brew "pkg-config"
brew "node-build"
brew "nodenv"
brew "packer"
brew "portaudio"
brew "portmidi"
brew "postgresql", restart_service: true
brew "pv"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "sbt"
brew "sbtenv"
brew "selenium-server-standalone"
brew "shellcheck"
brew "sox"
brew "spoof-mac"
brew "terraform"
brew "terraform-inventory"
brew "tmux"
brew "tree"
brew "utf8proc"
brew "vegeta"
brew "vim"
brew "wget"
brew "yarn"
brew "goreleaser/tap/goreleaser"
brew "heroku/brew/heroku"
brew "rs/tap/jaggr"
brew "rs/tap/jplot"
cask "aws-vault"
cask "betterzipql"
cask "chromedriver"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "suspicious-package"
cask "webpquicklook"
