tap "goreleaser/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "rs/tap"
brew "libyaml"
brew "ansible"
brew "augeas"
brew "autoconf"
brew "awscli"
brew "boost"
brew "certbot"
brew "chamber"
brew "libogg"
brew "flac"
brew "ffmpeg"
brew "git"
brew "gnupg"
brew "go"
brew "lua"
brew "highlight"
brew "htop"
brew "hub"
brew "hugo"
brew "jq"
brew "json-c"
brew "leiningen"
brew "libxml2"
brew "mad"
brew "makedepend"
brew "mas"
brew "pkg-config"
brew "node-build"
brew "nodenv"
brew "packer"
brew "portaudio"
brew "portmidi"
brew "pssh"
brew "pv"
brew "python"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "sbt"
brew "sbtenv"
brew "shellcheck"
brew "sox"
brew "spoof-mac"
brew "terraform-inventory"
brew "utf8proc"
brew "tmux"
brew "tree"
brew "vegeta"
brew "vim"
brew "wget"
brew "yarn"
brew "heroku/brew/heroku"
brew "rs/tap/jaggr"
brew "rs/tap/jplot"
cask "alfred"
cask "aws-vault"
cask "cloudapp"
cask "dash"
cask "docker"
cask "fantastical"
cask "java"
cask "mojibar"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "slack"
cask "visual-studio-code"
cask "webpquicklook"
mas "Bear", id: 1091189122
mas "Kindle", id: 405399194
mas "Moom", id: 419330170
mas "NordVPN IKE", id: 1116599239
mas "OTP Manager", id: 928941247
mas "Table Tool", id: 1122008420
mas "Todoist", id: 585829637
mas "Xcode", id: 497799835
